const textStart = 
        `<u>Старт-1</u>
            Цель проекта проведение НИОКР, получение РИД.
        Размер гранта: до 4 млн руб.
        Внебюджетное софинансирование: не требуется
        Направление расходов: проведение НИОКР.
        Ожидаемые результаты: создана интеллектуальная собственность
    `
const textKom = 
    `<u>Коммерциализация</u>
    Программа направлена на поддержку компаний, завершивших стадию НИОКР и планирующих создание или расширение производства инновационной продукции.
        Цель проекта проведение НИОКР, получение РИД.
        размер гранта – не более 30 млн рублей;
        срок гранта – 12 месяцев (2 этапа по 6 месяцев);
        внебюджетное софинансирование (из собственных средств или средств инвестора) – не менее 50% суммы гранта;
        направление расходов – коммерциализация результатов НИОКР. 
        Принимать участие в конкурсе по данной программе могут юридические лица, относящиеся к категории субъектов малого предпринимательства в соответствии с федеральным законом № 209-ФЗ от 24.07.2007:
        не имеющие действующих договоров гранта с Фондом;
        завершившие стадию НИОКР; 
        имеющие опыт продаж наукоемкой продукции.
`

const textGrow = 
    `<u>Развитие</u>
    размер гранта – не более 20 млн. рублей (сумма варьируется от 15 до 20 млн. рублей в зависимости от конкурса);
    срок гранта – не более 24 месяцев (срок варьируется от 12 до 24 месяцев в зависимости от конкурса);
    внебюджетное софинансирование (из собственных средств или средств инвестора) – не менее 30% от суммы гранта (сумма варьируется от 30 до 100% в зависимости от конкурса);
    направление расходов – проведение НИОКР.
`
const textRfr1 = 
    `<u>Грант на внедрение российских ИТ-решений</u>
    Сумма гранта от ₽10 млн до ₽6 млрд
    Срок реализации проекта от 6 мес. до 60 мес.
    Уровень готовности технологии УГТ-5   
`
const textRfr2 = 
    `<u>Грант на разработку отечественных ИТ-решений</u>
    Сумма гранта для особо значимых проектов до 6 млрд руб. от ₽20 млн до ₽500 млн
    Срок реализации проекта от 6 мес. до 18 мес.
    Этапы реализации проекта Пилотирование Проектирование.
`
const textRfr3 = 
    `<u>Программа поддержки цифровизации малого и среднего бизнеса</u>
Конкурс временно закрыт
`

module.exports.textStart = textStart
module.exports.textKom = textKom
module.exports.textGrow = textGrow
module.exports.textRfr1 = textRfr1
module.exports.textRfr2 = textRfr2
module.exports.textRfr3 = textRfr3