const textStart = 
        `<u>Старт-1</u>
 Цель проекта проведение НИОКР, получение РИД.
Размер гранта: до 4 млн руб.
Внебюджетное софинансирование: не требуется
Направление расходов: проведение НИОКР.
Ожидаемые результаты: создана интеллектуальная собственность
    `
const textFrp = 
    `<u>ФРП</u>
Условия: 
- Соответветствие коду ОКВЭД (10-33);
- Займ под инвестиционные цели;

`
const textMrp = 
        `<u>Минпромторг</u>
Условия: 
- Займ под любые цели;
`

module.exports.textFrp = textFrp
module.exports.textMrp = textMrp
